LEXICON: dict[str, str] = {'/start': '<b>Привет!</b>\n\nПришли мне аудио',
                           '/help': '<b>Данный бот пока реагирует только на аудио</b>',

                           'other_answer': 'Простите, я не понимаю таких команд, пожалуйста напишите /help'
                                           'чтобы узнать какие команды я знаю и что они делают, либо используйте Меню'
                           }

LEXICON_COMMANDS: dict[str, str] = {'/help': 'Справка по работе бота'
                                    }