LEXICON: dict[str, str] = {'/start': '<b>Привет!</b>\n\n',
                           '/help': '<b>Данный считывает только текстовые сообщения, присылает их перевод и'
                                    'сохраянет список использованых слов и их переводами</b>',

                           'dict_save_ok': 'Словарь успешно сохранен',
                           'dict_save_error': 'При сохранении словаря в файл возникла ошибка',
                           'file_delete_ok': 'Файл удален',
                           'file_not_found': 'Файла не найден на диске',


                           'other_answer': 'Простите, я не понимаю таких команд, пожалуйста напишите /help'
                                           'чтобы узнать какие команды я знаю и что они делают, либо используйте Меню'
                           }

LEXICON_COMMANDS: dict[str, str] = {'/help': 'Справка по работе бота'
                                             'для просмотра списка использованных слов используте команду /list'

                                    }